Repository: BackupTheBerlios/skolesys-svn
Catalog: trunk/system/locale/*/LC_MESSAGES/access.po
Languages: da

# user.create_infinitive
source: Create users
da: Oprette brugere

# user.modify_infinitive
source: Modify standard user information
da: Redigere stamoplysninger for brugere

# user.remove_infinitive
source: Remove users
da: Fjerne brugere

# user.view_infinitive
source: View standard user information
da: Læse stamoplysninger for brugere

# group.create_infinitive
source: Create groups and projects
da: Oprette grupper og projekter

# group.modify_infinitive
source: Modify groups and projects
da: Redigere grupper og projekter

# group.remove_infinitive
source: Remove groups and projects
da: Nedlægge grupper og projekter

# group.view_infinitive
source: View information of groups and projects
da: Læse oplysninger om grupper og projekter

# file.browse_infinitive
source: Browse other user's files
da: Navigere i andre brugeres filer

# file.remove_infinitive
source: Delete other user's files
da: Slette andre brugeres filer

# file.backup_infinitive
source: Create backups of other user's files
da: Lave backup af andre brugeres filer

# access.granter_infinitive
source: Grant access to other users
da: Give adgang for andre

# service.group.attach_infinitive
source: Attach project group services
da: Aktivere projektgruppetjenester

# service.group.detach_infinitive
source: Detach project group services
da: Deaktivere projektgruppetjenester

# service.group.property.set_infinitive
source: Edit properties of project group services
da: Sætte egenskaber for projektgruppetjenester

# membership.create_infinitive
source: Create memberships
da: Oprette medlemskaber

# membership.remove_infinitive
source: Remove memberships
da: Nedlægge medlemskaber
